@extends('master')
@section('title')
    <title>اتوکالا سامانه جامع قطعات و خدمات خودرو</title>
    <link rel="stylesheet" href="{{asset('site/css/vendor/lightgallery.css')}}">
    <meta name="enamad" content="745189" />
@endsection
@section('top-header')
    <section class="h-main-row">
        <div class="col-lg-12 col-md-12 col-xs-12 pr">
            <div class="header-right">
                <div class="col-lg-4 pr">
                    <div class="header-search row text-right">
                        <div class="header-search-box">
                            <form action="{{route('search')}}" method="get" class="form-search">
                                <input type="search" class="header-search-input" name="search" placeholder="نام کالا، برند و یا دسته مورد نظر خود را جستجو کنید…">
                                <div class="action-btns">
                                    <button class="btn btn-search" type="submit">
                                        <img src="{{asset('site/images/search.png')}}" alt="search">
                                    </button>
                                    <div class="search-filter">
                                        <div class="form-ui">
                                            <div class="custom-select-ui">
                                                <select class="right" name="category_id">
                                                    <option value="all">همه دسته ها</option>
                                                    <option value="title_fa">نام کالا</option>
                                                    <option value="title_bazar_fa">عنوان رایج در بازار</option>
                                                    <option value="title_fani_fa">نام فنی فارسی</option>
                                                    <option value="title_fani_en">نام فنی لاتین</option>
                                                    <option value="code_fani_company">کد فنی کارخانه</option>
                                                </select>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </form>
{{--                            <div class="search-result">--}}
{{--                                <ul class="search-result-list mb-0">--}}

{{--                                </ul>--}}
{{--                                <div class="localSearchSimple"></div>--}}
{{--                            </div>--}}
                        </div>
                    </div>
                </div>
            </div>
            <div class="text-center">
                <div class="col-lg-4 pr">
                    <a href="{{url('/')}}"> <img src="{{asset('site/images/logo.png')}}" alt="اتوکالا"> </a>
                    <h2 style="padding: 2px 0px 0px 0px;font-size: 12px;">اتوکالا سامانه جامع قطعات و خدمات خودرو</h2>
                </div>
            </div>
            <div class="header-left">
                <div class="col-lg-4 pl">
                    <div class="header-search row text-right">
                        <div class="header-search-box">
                            <form action="{{route('unicode')}}" method="get" class="form-search">
                                <input type="search" class="header-search-input-code green-place" name="unicode" placeholder="جستجوی یونیکد (شناسه 10 رقمی کالا)">
                                <div class="action-btns">
                                    <button class="btn btn-search btn-search-green" type="submit">
                                        <img src="{{asset('site/images/search.png')}}" alt="search">
                                    </button>
                                </div>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection

@section('main')
    <div class="container">
            <div class="main-row">
                <section class="cart-home">
                    <div class="post-item-cart d-block order-2">
                        <div class="content-page text-center">
                            <div class="col-lg-12 col-md-12 col-xs-12 col-lg-offset-3">
                            <div class="cart-form" style=" padding: 50px;">
                                <div class="cart-empty text-justify d-block">
                                    <h3>وبسایت اتوکالا با چه هدفی ایجاد شده است ؟ </h3>
                                    <p class="cart-empty-title">
                                        وبسایت اتوکالا با هدف گردآوری اطلاعات  همه فعالان مرتبط با قطعات و خدمات خودرو اعم از فروشندگان خرد و عمده تعمیرگاهها و انواع واحدهای خدمات فنی ،
                                        وارد کنندگان قطعات و لوازم جانبی خودرو ،تولید کنندگان و صاحبان برند و نظایر آن  در یک پایگاه داده ایجاد شده است . کاربران از هر طیف و گروهی چه مصرف کنندگان قطعات
                                        و خدمات خودرو و چه ارائه دهندگان قطعات ،لوازم جانبی و خدمات خودرو می توانند اطلاعات مورد نظر خود را در این سامانه از طریق وبسایت و یا اپلیکیشن موبایل جستجو نمایند .
                                        <br>
                                        علاوه براین ، قسمت بازارچه ی قطعات امکان درج  آگهی فروش و خرید قطعات را به کاربران می دهد .
                                    </p>
                                    <h3>آیا خرید فروش آنلاین روی  وبسایت اتوکالا امکان پذیر است ؟</h3>
                                    <p class="cart-empty-title">
                                        خیر،خرید و فروش آنلاین جزء سیاست های این وبسایت نیست .اتوکالا صرفا اطلاعات مورد نیاز جهت انتخاب کالا (اعم از اطلاعات فنی و کیفی ) از یک سو،
                                        و امکان شناسایی فروشگاه و تامین کننده معتبر و در دسترس  و  اطلاعات  تماس او را از سوی دیگر در اختیار خریدار قرار می دهد  و از این طریق خرید و فروش را تسهیل می نماید .
                                    </p>
                                    <h3>اتوکالا اپلیکیشن موبایل ندارد ؟</h3>
                                    <p class="cart-empty-title">
                                        بله،اپلیکیشن موبایل اتوکالا برای گوشی های اندروید از کافه بازار و همینطور وبسایت اتوکالا قابل دانلود هست .
                                    </p>
                                    <h3>محدوده جغرافیایی وبسایت اتوکالا کجاست ؟ </h3>

                                    <p class="cart-empty-title">
                                        این وبسایت اطلاعات مرتبط با قطعات و خدمات خودرو را در سراسر کشور و به تفکیک استان و شهرستان فراهم می آورد .هر کاربر می تواند با تغییر استان پیش فرض در بالای صفحه اصلی علاوه بر اطلاعات استان خود اطلاعات سایر استانهای انتخاب شده را نیز ملاحظه نماید .
                                    </p>
                                    <img src="{{asset('site/images/help/1.jpg')}}" style="width: 100%" alt="">
                                    <h3>وبسایت اتوکالا چه قسمتهای دارد ؟ و هر بخش چه کارکردی دارد ؟</h3>
                                    <p class="cart-empty-title">	صفحه اصلی (مشخص کردن استان و شهرستان ) :
                                        <br>
                                        در صفحه اصلی منوی قسمتهای مختلف سایت نمایش داده می شود علاوه بر آن تعمیرگاهها ،فروشگاهها و همینطور آگهی های خرید / فروش منتخب بر اساس استان کاربر (یا استانهای منتخب ) نمایش داده می شود . با کلیک روی هر یک از این موارد کاربر می تواند اطلاعات کامل تری را مشاهده نماید .
                                        <br>
                                        همچنین امکان ورود به حساب کاربری در گوشه سمت چپ بالای صفحه اصلی فراهم می باشد .
                                        <br>
                                        علاوه بر این چنانچه کاربریونیکد یک کالا را داشته باشد می تواند مستقیما از صفحه اصلی به صفحه کالا هدایت شود .
                                    </p>
                                    <img src="{{asset('site/images/help/2.jpg')}}" style="width: 100%" alt="">
                                    <h3>یونیکد چیست ؟ </h3>
                                    <p class="cart-empty-title">
                                        یونیکد یا شناسه ده رقمی کالا : عددی است ده رقمی و منحصر به فرد که به هر قلم کالا صرفا بر اساس مشخصات فنی آن کالا (به صورت مستقل از برند و مشخصات فروش نظیر عرضه کننده،قیمت،تولید کننده،ونظایر آن ) اختصاص می یابد .با دانستن این شناسه مشخصا به صفحه ی همان کالا دسترسی پیدا خواهید کرد .
                                    </p>
                                    <h4>فروشگاهها و تامین کنندگان : </h4>
                                    <p class="cart-empty-title">چگونه فروشگاه / تامین کننده مورد نظر خود را  پیدا کنم ؟
                                        <br>
                                        چگونه  <a href="https://www.my-autokala.ir/supplier">فروشگاه یا دفترکار</a> خود را  در سایت ثبت کنید ؟
                                    </p>
                                    <p class="cart-empty-title">
                                        چنانچه شما فعال در کسب و کار قطعات و لوازم یدکی خودرو هستید می توانید پس از ثبت نام در سایت و دریافت نام کاربری به صفحه ی  <a href="https://www.my-autokala.ir/supplier">فروشگاه ها یا تامین کنندگان</a> در وبسایت وارد شده و کلید پیوست به
                                        ما در بالای صفحه را کلیک کنید . درفرم ثبت نام فروشگاه اطلاعات خود را تکمیل نمایید وفروشگاه شما در صورت تایید پس از بررسی کارشناسان ما روی وبسایت و اپلیکیشن در دسترس عموم قرارخواهد گرفت .
                                    </p>
                                    <img src="{{asset('site/images/help/3.jpg')}}" style="width: 100%" alt="">
                                    <h3>نحوه تکمیل فرم ثبت فروشگاه یا دفترکار :</h3>
                                    <p class="cart-empty-title">
                                        با کلیک روی کلید پیوستن به ما  فرم اطلاعات عمومی فروشگاه به شکل زیر در اختیار کاربر قرار می گیرد .لازم است برای هر فروشگاه حداقل یک تصویر بارگذاری شود . شخص مدیر فروشگاه می تواند در همه یا  یکی از تصاویر حضور داشته باشد .تصاویر بایستی مربع و حداکثر 800*800 پیکسل و حجم حداکثر 300 کیلوبایت باشد .
                                    </p>
                                    <img src="{{asset('site/images/help/4.jpg')}}" style="width: 100%" alt="">

                                    <p class="cart-empty-title">
                                        پس از ثبت مشخصات عمومی فروشگاه نوبت به تعریف حوزه فعالیت شما می رسد . این بخش اهمیت بالایی در دستیابی سریع مشتریان به پروفایل کاربری شما دارد . همانطور که در تصویر زیر نیز مشخص شده لازم است خودروها و مدل مربوطه را انتخاب و سپس گروهی از قطعاتی که در آن زمینه فعالیت دارید را برای آن خودرو تعیین نمایید . این امکان وجود دارد به هر تعداد خودرو و گروه های مختلف قطعات در جدول فروشگاه خود اضافه نمایید .صحت اطلاعات وارد شده  بر میزان اعتبار فروشگاه شما در سامانه اتوکالا تاثیر بسزایی دارد .
                                    </p>
                                    <img src="{{asset('site/images/help/5.jpg')}}" style="width: 100%" alt="">
                                    <h3>نشان اعتبار اتوکالا هر فروشگاه چیست ؟</h3>
                                    <p class="cart-empty-title">
                                        صفحه  اختصاصی هر فروشگاه ابتدا صرفا حاوی اطلاعات عمومی ،تماس و حوزه فعالیت آن خواهد بود . مدیر فروشگاه می تواند با ارائه رزومه و سابقه کاری خود ،جواز معتبر کسب از اتحادیه ،سوابق دوره های تخصصی گذرانده شده ،..... پس از ارزیابی توسط کارشناسان ما یکی از نشان های سه گانه برنز،نقره ای و یا طلایی را دریافت نماید .
                                    </p>
                                    <p class="cart-empty-title">
                                        درج نشان اعتبار بر روی صفحه اختصاصی فروشگاه شما باعث می شود علاوه بر آنکه در جستجوها آسانتر در دسترس مشتریان قرارمی گیرید در مراودات تجاری از اعتبار بیشتری برخوردار باشید .
                                    </p>
                                    <img src="{{asset('site/images/help/6.jpg')}}" style="width: 100%" alt="">
                                    <h3>
                                        امتیاز کاربران برای هر فروشگاه چه معنا و مفهومی دارد ؟
                                    </h3>
                                    <p class="cart-empty-title">
                                        نظرات مثبت و امتیازات کاربران از دیگر شاخصهایی است که می تواند رتبه فروشگاه شما را در سامانه ارتقا داده و فروشگهای معتبر را از نامعتبر مشخص نماید . هر کاربر می تواند نظر خود را در مورد فروشگاه شما در سایت درج نموده و براساس شاخصهای زیر برای فروشگاه شما امتیاز ثبت نماید .
                                    </p>
                                    <img src="{{asset('site/images/help/7.jpg')}}" style="width: 100%" alt="" >
                                    <p class="cart-empty-title">
                                        چگونه اطلاعات  <a href="https://www.my-autokala.ir/supplier">فروشگاه یا دفترکار</a> خود را  در سایت ویرایش یا بروزرسانی کنم ؟
                                    </p>
                                    <p class="cart-empty-title">
                                        <br>  تعمیرگاهها و واحدهای خدمات فنی :
                                        <br>چگونه تعمیرگاه / خدمات فنی مورد نظر خود را  پیدا کنم ؟
                                        <br>نشان اعتبار اتوکالا هر تعمیرگاه چیست ؟
                                        <br> امتیاز کاربران برای هر فروشگاه چه معنا و مفهومی دارد ؟
                                        <br>بازارچه قطعات :
                                        <br>چگونه می توانم در بازارچه یک آگهی درج کنم ؟
                                        <br>اگر کالایی از قبل در سایت تعریف نشده باشد چطور می توانم روی آن آگهی  ثبت کنم ؟
                                        <br>کالا :
                                        <br>    برند و تنوع کالاها :
                                        <br>    برند قطعات :
                                        <br>    نمایندگی برندها :
                                        <br>    چگونه می توانم از اتوکالا استفاده کنم ؟
                                        <br>    ثبت نام :
                                        <br>    ایجاد حساب کاربری عادی :
                                        <br>    فراموشی  و بازیابی رمزعبور :
                                        <br>    چگونه اطلاعات فروشگاه یا دفتر کار خود را  در سایت ویرایش یا بروزرسانی کنید ؟
                                        <br>    چگونه تعمیرگاه  یا واحد خدمات فنی خود را در سایت ثبت کنید ؟
                                        <br>    چگونه اطلاعات تعمیرگاه  یا واحد خدمات فنی خود را در سایت ویرایش یا بروزرسانی کنید ؟
                                        <br>    آیا می توان همزمان یک فروشگاه و یک تعمیرگاه در سایت ثبت نمایم ؟
                                        <br>    خیر ،
                                        <br>چگونه می توانم برند و کالاهای خود را در سایت معرفی نمایم ؟
                                    </p>
                                </div>
                            </div>
                        </div>

                        </div>
                    </div>
                </section>
            </div>
    </div>
@endsection
