@extends('master')
@section('title')
    <title>
        اتوکالا - قوانین و حریم خصوصی
    </title>
    <link rel="stylesheet" href="{{asset('site/css/vendor/lightgallery.css')}}">
    <meta name="enamad" content="745189" />
@endsection
@section('top-header')
    <section class="h-main-row">
        <div class="col-lg-12 col-md-12 col-xs-12 pr">
            <div class="header-right">
                <div class="col-lg-4 pr">
                    <div class="header-search row text-right">
                        <div class="header-search-box">
                            <form action="{{route('productsearchandfilter')}}" method="get" class="form-search">
                                <input type="search" class="header-search-input" name="search" placeholder="نام کالا، برند و یا دسته مورد نظر خود را جستجو کنید…">
                                <div class="action-btns">
                                    <button class="btn btn-search" type="submit">
                                        <img src="{{asset('site/images/search.png')}}" alt="search">
                                    </button>
                                    <div class="search-filter">
                                        <div class="form-ui">
                                            <div class="custom-select-ui">
                                                <select class="right" name="category_id">
                                                    <option value="all">همه دسته ها</option>
                                                    <option value="title_fa">نام کالا</option>
                                                    <option value="title_bazar_fa">عنوان رایج در بازار</option>
                                                    <option value="title_fani_fa">نام فنی فارسی</option>
                                                    <option value="title_fani_en">نام فنی لاتین</option>
                                                    <option value="code_fani_company">کد فنی کارخانه</option>
                                                </select>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </form>
{{--                            <div class="search-result">--}}
{{--                                <ul class="search-result-list mb-0">--}}

{{--                                </ul>--}}
{{--                                <div class="localSearchSimple"></div>--}}
{{--                            </div>--}}
                        </div>
                    </div>
                </div>
            </div>
            <div class="text-center">
                <div class="col-lg-4 pr">
                    <a href="{{url('/')}}"> <img src="{{asset('site/images/logo.png')}}" alt="اتوکالا"> </a>
                    <h2 style="padding: 2px 0px 0px 0px;font-size: 12px;">اتوکالا بازار مجازی قطعات خودرو و ماشین آلات</h2>
                </div>
            </div>
            <div class="header-left">
                <div class="col-lg-4 pl">
                    <div class="header-search row text-right">
                        <div class="header-search-box">
                            <form action="{{route('productsearchandfilter')}}" method="get" class="form-search">
                                <input type="search" class="header-search-input-code green-place" value="{{request('unicode')}}" name="unicode" placeholder="جستجوی یونیکد (شناسه 10 رقمی کالا)">
                                <div class="action-btns">
                                    <button class="btn btn-search btn-search-green" type="submit">
                                        <img src="{{asset('site/images/search.png')}}" alt="search">
                                    </button>
                                </div>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection

@section('main')
    <div class="container">
            <div class="main-row">
                <section class="cart-home">
                    <div class="post-item-cart d-block order-2">
                        <div class="content-page text-center">
                            <div class="col-lg-12 col-md-12 col-xs-12 col-lg-offset-3">
                            <div class="cart-form" style=" padding: 50px;">
                                <div class="cart-empty text-justify d-block">
                                    <h3>سیاست نامه حریم خصوصی :</h3>
                                    <p class="cart-empty-title">
                                        "اتوکالا" به حریم خصوصی کاربران خود احترام می گذارد و متعهد به حفاظت از اطلاعات شخصی شما است که در اختیار آن می گذارید .نظر به اینکه جمع آوری و پردازش اطلاعات بخش اجتناب ناپذیری در فرآیند کار با تلفنهای هوشمند و اینترنت است لذا به منظور آگاهی شفاف از سیاست "اتوکالا" در این خصوص مطالعه سند " سیاست نامه حریم خصوصی"  ضروری است .
                                    </p>

                                    <h3>درباره اتوکالا : </h3>

                                    <p class="cart-empty-title">
                                        سایت و اپلیکیشن "اتوکالا" یک ارائه دهنده ی سرویس فروش اینترنتی نیست . این سایت صرفا به منظور فراهم آوردن اطلاعات فنی قطعات خودرو ،تامین کنندگان (بنا به اظهارخودشان) و همچنین ارائه دهندگان خدمات فنی به صورت متمرکز ،برای مصرف کنندگان و همینطور خرده فروشان در دسترس قرارگرفته است . لذا مسئولیت هرگونه خرید و فروش خلاف مقررات جاری کشور اعم از عرضه کالای قاچاق،تقلبی،بی کیفیت و نظایر آن صرفا بعهده فروشنده بوده و اتوکالا در این خصوص هیچگونه نظارت و مسئولیتی ندارد .
                                    </p>

                                    <h3>تغییرات این سند : </h3>

                                    <p class="cart-empty-title">
                                        این سند مطابق با آخرین تغییرات قوانین و مقررات موضوعه کشور تدوین شده و شامل کلیه حقوق شما بر اساس قانون تجارت الکترونیکی مصوب ۱۳۸۲، قانون دسترسی و انتشار آزاد به اطلاعات مصوب ۱۳۸۷ و اسناد بین‌المللی ذی ربط است.این سند ممکن است دستخوش تغییرات و تجدید نظر شود که در اینصورت مراتب برابر الزامات قانونی از طریق حساب کاربری به اطلاع کاربران رسانیده می شود این مستند آخرین بار در آذر ماه سال 1401 مورد بازبینی و به روز رسانی قرار گرفت .
                                    </p>
                                    <h3>برنامه ،سایت و خدمات اشخاص ثالث : </h3>

                                    <p class="cart-empty-title">
                                        	سایت و نرم‌افزار "اتوکالا" حاوی اطلاعات تماس و لینک صفحات و سایتهای متعلق به اشخاص ثالث است به نحوی که کلیک کردن روی آن‌ها می‌تواند منجر به جمع‌آوری اطلاعات شخصی شما شود. توصیه "اتوکالا" این است که علاوه بر این سند و تغییرات آن، سیاست‌های حریم خصوصی (Privacy Policy) لینک‌های متعلق به اشخاص ثالث را به دقت مطالعه کنید. "اتوکالا" هیچ مسئولیتی در قبال اطلاعاتی که با اشخاص ثالث به اشتراک می‌گذارید نخواهد داشت. همان طور که قبلا نیز عنوان شد این امر در مورد مطالب اشخاص ثالث که در سایت یا اپلیکیشن مشاهده می‌کنید و پیشنهادهایی که در رابطه با استفاده از محصولات و خدمات خود دارند، نیز صادق است.همینطور مسئولیت هرگونه خرید و فروش خلاف مقررات جاری کشور اعم از عرضه کالای قاچاق،تقلبی،بی کیفیت و نظایر آن صرفا بعهده عرضه کننده بوده و "اتوکالا" در این خصوص هیچگونه نظارت و مسئولیتی ندارد .
                                        	اطلاعات درج شده در فروشگاه تاکید می شود احراز هویت آگهی دهنگان در وبسایت صرفا از طریق شماره تلفن همراه صورت گرفته و صحت سایر اطلاعات مرتبط با هر آگهی بر عهده آگهی دهنده می باشد .
                                        	کاربران تحت عنوان "فروشگاه و تامین کننده" لازم است مدارک لازم جهت احراز هویت به عنوان فروشگاه و تامین کننده را به "اتوکالا" ارائه نمایند  .
                                        	رتبه بندی ،امتیازات کاربران و سایر اطلاعات جمع آوری شده در خصوص فروشگاهها ،تامین کنندگان،تعمیرگاهها و واحدهای خدمات فنی و برندهای مختلف از کالاها بر اساس اظهارات شخصی و همینطور اطلاعات تجمیع شده از نظرات و امتیازات کاربران بوده و هیچگونه مسئولیت حقوقی از بابت صحت اطلاعات متوجه "اتوکالا" نمی نماید.

                                    </p>

                                    <h3>کدام اطلاعات توسط "اتوکالا" جمع آوری می شوند</h3>

                                    <p class="cart-empty-title">

                                        اطلاعات ممکن است توام با نصب و/یا استفاده شما از خدمات "اتوکالا" (اطلاعات فنی و گزارش‌های سرور عمدتاً به این شیوه جمع‌آوری می‌شوند و در سرورهای ما نگهداری می‌شوند) در دسترس و اختیار اتوکالا قرار گیرد، همچنین "اتوکالا"  ممکن است اطلاعات را مستقیماً از شما دریافت کند (هنگام ایجاد حساب کاربری، ثبت نظر، تماس و مکاتبه با پشتیبانی و یا تکمیل هر فرم یا ورود اختیاری اطلاعات .
                                        •	اطلاعاتی که با نصب و/یا استفاده از نرم‌افزار بازار جمع‌آوری می‌شوند
                                        اطلاعات مربوط به استفاده از خدمات "اتوکالا" و اطلاعات دستگاهی که نرم‌افزار بازار بر روی آن نصب شده‌ است همزمان با نصب نرم‌افزار بر روی دستگاه شما (بدون ایجاد حساب کاربری) جمع‌آوری می‌شوند. برخی از  این اطلاعات عبارتند از:
                                        o	نوع دستگاه، زبان و نوع سیستم عامل دستگاه شما،
                                        o	شناسه اندروید و شناسه تبلیغاتی اندروید ویژه دستگاه شما
                                        o	شناسه تبلیغاتی اندروید صرفاً به منظور تحلیل رفتار کاربر و نمایش تبلیغات یا پیشنهادات به صورت شخصی‌سازی‌شده، بدون اینکه به‌طور مستقیم به شخص حقیقی معین و مشخص مرتبط باشد، مورد استفاده قرار می‌گیرد. در صورت تغییر شناسه تبلیغاتی توسط کاربر، شناسه تبلیغاتی جدید به شناسه تبلیغاتی قبلی و اطلاعات مرتبط به آن، متصل نخواهد شد.
                                        o	جست‌وجوهای انجام شده و نتایج انتخاب‌شده،
                                        o	مدت و باز‌ه‌های استفاده شما از خدمات "اتوکالا"
                                        o	اطلاعات فنی و گزارش‌های سرور شامل آدرس پروتکل اینترنت  (IP) ، نوع شبکه و نوع و نسخه مرورگر، اطلاعات مهم دستگاه هنگام وقفه‌ها (Crashes) شامل وضعیت روت بودن یا نبودن دستگاه، میزان کل رم و میزان فضای پر آن هنگام وقفه، روز و ساعت  رخدادها، خاموش یا روشن بودن شبکه بی‌سیم، خاموش یا روشن بودن شبکه دیتا، خاموش یا روشن بودن وضعیت رومینگ
                                        o	ما ممکن است از کوکی‌ها (cookies) در جمع‌آوری اطلاعات استفاده کنیم. کوکی فایلی است که به درخواست یک سایت، توسط مرورگر ایجاد می‌شود و به سایت امکان ذخیره بازدید‌های شما و مناسب‌سازی آنها را فراهم می‌نماید. به عنوان مثال ما با استفاده از کوکی می‌توانیم محتوایی را به شما پیشنهاد بدهیم که متناسب با علاقه‌ها و ترجیحات شما باشد. بسیاری از مرورگرها امکان غیرفعال کردن کوکی را فراهم کرده‌اند، به این منظور می‌توانید راهنمای مرورگرها را مطالعه کنید.
                                        o	اطلاعاتی که بعد از ایجاد حساب کاربری در اختیار "اتوکالا" قرار می‌گیرد مثل اطلاعات فروشگاه یا تعمیرگاه ،برند،نمایندگی های فروش و لوکیشن و نظایر آن
                                        o	اطلاعاتی که برای ایجاد حساب کاربری در نرم‌افزار بازار ضروری است شامل شماره تلفن همراه، آدرس ایمیل و رمز عبور (به صورت رمز‌گذاری‌شده) یا سایر اطلاعاتی که شما در اختیار بازار قرار می‌دهید .
                                        o	نظراتی که در نرم‌افزار بازار ثبت می‌نمایید و فهرستی از محصولات و خدمات خریداری شده یا آگهی های فروش درج شده در بازارچه فروش یا اعلام نیاز برای خرید کالا،آگهی ها یا فروشگاههای نشان شده و نظایر آن
                                        o	مکاتبات شما با تیم پشتیبانی ذخیره می‌گردد.
                                        در صورتی که شما مایل نیستید اطلاعات شما در اختیار "اتوکالا" قرار گیرد، لطفا از نصب اپلیکیشن "اتوکالا"  و/یا ایجاد حساب کاربری و ثبت اطلاعات شخصی در سایت و نرم‌افزار "اتوکالا" خودداری فرمایید.
                                        "اتوکالا" از اطلاعات چه استفاده‌ای می کند
                                        موارد عمده استفاده از اطلاعات عبارتند از:
                                        "اتوکالا"  با استفاده از اطلاعات کاربران ممکن است اقدامات ذیل را انجام دهد:
                                        o	ارزیابی عملکرد سایت و نرم‌افزار و رفع اشکالات آن‌ها در نسخه‌های آتی،
                                        o	افزایش امنیت و صحت عملکرد سایت و نرم‌افزار،
                                        o	بهبود تجربۀ کاربری از طریق انطباق نرم‌افزار بازار با نیازها و شرایط کاربر و سیستم‌عامل‌های مورد استفاده در دستگاه‌های متنوع کاربران
                                        o	تحلیل رفتار کاربران در استفاده از سایت و نرم‌افزار از جمله در مواجهه با نتایج جستجو و در نتیجه بهبود نتایج جست‌وجو با توجه به کلیدواژه‌های جستجو شده در میان کاربران
                                        o	ارائه خدمات به نحوی که کاربر بتواند به نحوی کارآمد و منحصر به فرد، از کلیه امکانات موجود در سایت و برنامه استفاده کند به عنوان مثال بهبود نتایج جستجو و ارائه پیشنهاد‌های اختصاصی به کاربر،
                                        o	نمایش تاریخچه جستجوهای مشابه به کاربر در هنگام جستجو
                                        o	اطلاع‌رسانی رخدادهای مهم مانند به‌روزرسانی‌های خدمات و محصولات (برنامه‌های نصب شده)، تغییرات مهم در شرایط استفاده از بازار یا سیاست‌نامه حریم خصوصی،
                                        o	پیشنهاد خدمات و کالاها بر اساس جست‌وجوهای کاربر و اولویت‌هایی که به "اتوکالا" اعلام کرده است،
                                        o	آموزش تیم پشتیبانی برای پاسخگویی به کاربران و نظارت بر عملکرد آن‌ها
                                        o	استفاده از اطلاعات برای طرح دعوا توسط "اتوکالا" ، دفاع و پاسخگویی در برابر دعاوی مطروحه علیه "اتوکالا" و هرگونه اقدام قضایی یا اداری مرتبط به منظور دفاع از حقوق و اموال "اتوکالا" یا کاربران
                                        o	حسب مورد استفاده از اطلاعات برای بازپرداخت وجوه به کاربران
                                        o	انجام مکاتبات و تماس با کاربران توسط تیم پشتیبانی
                                        o	جهت معرفی خریدار و فروشنده به یکدیگر، معرفی تولید کننده،صاحبان برند و همینطور معرفی کالاهای آگهی شده به مصرف کنندگان و کاربران با توجه به سطوح دسترسی تعریف شده
                                        o	"اتوکالا" اطلاعات کاربران را برای ارائه‌ی گزارش‌های آماری از صنعت و تحلیل بازار قطعات خودرو و ماشین آلات و کاربران، بدون اینکه به طور مستقیم به یک شخص حقیقی مشخص و معین مرتبط باشد، استفاده می‌کند
                                        اطلاعات در اختیار چه اشخاصی قرار می گیرند
                                        o	"اتوکالا" ممکن است در راستای مطابقت عملکردش با قوانین و مقررات کشور اطلاعات موضوع این سند را در جریان رسیدگی قضایی و/یا در پاسخ به دستور مراجع قضایی ذی‌صلاح در اختیار نهادهای ذی‌ربط قرار دهد.
                                        o	"اتوکالا" به اشخاص ثالثی که به نحوی در ارائه خدمات با ما همکاری می‌کنند و یا وابسته به "اتوکالا" هستند، تنها در چارچوب این سند اجازه استفاده و پردازش اطلاعات شخصی شما را می‌دهد.


                                    </p>

                                    <h3>
                                        امنیت اطلاعات شخصی
                                    </h3>

                                    <p class="cart-empty-title">
                                        محافظت از اطلاعات حساب کاربران و جلوگیری از دسترسی‌های غیرمجاز به این اطلاعات  از اهمیت ویژه ای برای "اتوکالا" برخوردار است . بر همین اساس:
                                        o	بسیاری از خدمات "اتوکالا" با SSL رمزگذاری شده‌اند،
                                        o	برای ورود اولیه به حساب کاربری در "اتوکالا" از رمز عبور یک‌بار مصرف (OTP) استفاده می‌شود که تنها با دسترسی به شماره تلفن  اعلام شده توسط کاربر برای ایجاد حساب کاربری خود امکان‌پذیر است برای دفعات بعدی کاربر می تواند با رمز تخصیص داده شده به حساب کاربری خود به سیستم وارد و  از امکانات آن استفاده نماید .در صورت فراموشی رمز عبور می توانید مجدد از طریق فرآیند بازنشانی رمز عبور و دریافت رمز عبور یک‌بار مصرف  (OTP)روی تلفن همراه معرفی شده به حساب کاربری خود وارد شده و رمز جدید تعریف نمایید .
                                        o	علی‌رغم تمام رویه‌های ایمنی که "اتوکالا" مطابق با قانون به هنگام ارائه خدمات اتخاذ کرده است، متاسفانه تدابیر امنیتی را نمی‌توان به صورت صد در صدی تضمین نمود، بنابراین مقتضی است:
                                        	از اطلاعات حساب کاربری خود محافظت کرده و آن‌ها را در اختیار اشخاص ثالث قرار ندهید،
                                        	رمز عبوری را انتخاب نمایید که حتی‌الامکان برای دیگران غیر قابل حدس باشد،
                                        	در صورت وقوع سرقت گوشی همراه و همچنین پیش از واگذاری آدرس ایمیل و شماره تلفنی که با آن حساب کاربری ایجاد کرده‌اید، موضوع را به "اتوکالا" اطلاع دهید تا حساب کاربری شما تعلیق شده یا اطلاعات موجود در آن تغییر کند. در غیر این صورت و در موارد دسترسی اشخاص ثالث به رمز عبور شما، تمامی مسئولیت هرگونه استفاده یا سوءاستفاده از حساب کاربری شما به عهدۀ شخص شماست و "اتوکالا" هیچ‌گونه مسئولیتی در این مورد ندارد.

                                    </p>

                                    <h3> درخواست های شما</h3>
                                    <p class="cart-empty-title">
                                        تحت شرایطی، شما می توانید متقاضی هر یک از موارد ذیل در رابطه با اطلاعات شخصی خود باشید:
                                        	درخواست دسترسی به اطلاعات شخصی خود که در اختیار "اتوکالا"  قرار دارد،
                                        	درخواست تکمیل اطلاعات ناقص یا اصلاح اطلاعات نادرستی که در اختیار "اتوکالا" قرار دارد،
                                        	درخواست حذف یا محو کردن اطلاعات شخصی؛ در این خصوص "اتوکالا" درخواست شما را بررسی و تنها در چارچوبی که قانون اجازه می‌دهد اطلاعات را حذف یا محو می‌نماید و به نحو مقتضی به شما اطلاع‌رسانی خواهد کرد،
                                        	اعلام عدم رضایت نسبت به جمع‌آوری، ذخیره، پردازش و توزیع اطلاعات شخصی در مواردی که به موجب قانون این اقدامات مستلزم رضایت شماست؛ در این خصوص "اتوکالا" درخواست شما را بررسی و تنها در چارچوبی که قانون اجازه می‌دهد اقدام و به نحو مقتضی به شما اطلاع ‌رسانی خواهد کرد. همانطور که قبلا ذکر شد، عدم دسترسی "اتوکالا" به برخی اطلاعات، ممکن است مانع ارائه تمام یا برخی از خدمات یا عملکرد مناسب سایت یا برنامه گردد.
                                    </p>

                                    <h3>
                                        شرایط درخواست:
                                    </h3>


                                    <p class="cart-empty-title">
                                        	شما می توانید درخواست های خود را به نشانی الکترونیکی autokalaoffice@gmail.com ارسال نمایید یا با شماره تماس 02177956875 ارتباط برقرارنمایید .
                                        	درخواست شما در هیچ یک از موارد فوق متضمن پرداخت هزینه نمی‌باشد.
                                        	در هر یک از موارد فوق، "اتوکالا" ممکن است اطلاعاتی را به منظور تأیید هویت و حصول اطمینان از حق دسترسی شما به اطلاعات شخصی، درخواست کند. این اقدامات و تدابیر با هدف محافظت از اطلاعات و جلوگیری از دسترسی‌های غیرمجاز به اطلاعات شخصی شما انجام می‌شوند.
                                        	"اتوکالا" هر درخواست را ظرف حداکثر یک هفته پاسخ خواهد داد مگر آنکه پیچیدگی یا تعدد موضوعات بررسی طولانی‌تری را اقتضا کند؛ که در این صورت کارشناس مربوطه با شما تماس حاصل نموده و اطلاع‌رسانی های لازم را انجام خواهد داد.
                                        با ورود و یا ثبت نام در سایت اتوکالا شما شرایط و قوانین استفاده از سرویس های سایت یا اپلکیشن اتوکالا و سیاست نامه حریم خصوصی را می‌پذیرید.
                                        کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و برنامه‌ های کاربردی و اطلاعات موجود در وبسایت اتوکالا به دقت ملاحظه فرمایید.
                                        در صورتی که شما مایل نیستید اطلاعات شخصی شما در اختیار اتوکالا قرار گیرد، لطفاً از ثبت نام و درج آگهی در سایت و اپلیکیشن اتوکالا خودداری نمایید .

                                    </p>
                                </div>
                            </div>
                        </div>

                        </div>
                    </div>
                </section>
            </div>
    </div>
@endsection
