@extends('master')
@section('title')
    <title>
        اتوکالا - شرایط
    </title>
    <link rel="stylesheet" href="{{asset('site/css/vendor/lightgallery.css')}}">
    <meta name="enamad" content="745189" />
@endsection
@section('top-header')
    <section class="h-main-row">
        <div class="col-lg-12 col-md-12 col-xs-12 pr">
            <div class="header-right">
                <div class="col-lg-4 pr">
                    <div class="header-search row text-right">
                        <div class="header-search-box">
                            <form action="{{route('productsearchandfilter')}}" method="get" class="form-search">
                                <input type="search" class="header-search-input" name="search" placeholder="نام کالا، برند و یا دسته مورد نظر خود را جستجو کنید…">
                                <div class="action-btns">
                                    <button class="btn btn-search" type="submit">
                                        <img src="{{asset('site/images/search.png')}}" alt="search">
                                    </button>
                                    <div class="search-filter">
                                        <div class="form-ui">
                                            <div class="custom-select-ui">
                                                <select class="right" name="category_id">
                                                    <option value="all">همه دسته ها</option>
                                                    <option value="title_fa">نام کالا</option>
                                                    <option value="title_bazar_fa">عنوان رایج در بازار</option>
                                                    <option value="title_fani_fa">نام فنی فارسی</option>
                                                    <option value="title_fani_en">نام فنی لاتین</option>
                                                    <option value="code_fani_company">کد فنی کارخانه</option>
                                                </select>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </form>
{{--                            <div class="search-result">--}}
{{--                                <ul class="search-result-list mb-0">--}}

{{--                                </ul>--}}
{{--                                <div class="localSearchSimple"></div>--}}
{{--                            </div>--}}
                        </div>
                    </div>
                </div>
            </div>
            <div class="text-center">
                <div class="col-lg-4 pr">
                    <a href="{{url('/')}}"> <img src="{{asset('site/images/logo.png')}}" alt="اتوکالا"> </a>
                    <h2 style="padding: 2px 0px 0px 0px;font-size: 12px;">اتوکالا بازار مجازی قطعات خودرو و ماشین آلات</h2>
                </div>
            </div>
            <div class="header-left">
                <div class="col-lg-4 pl">
                    <div class="header-search row text-right">
                        <div class="header-search-box">
                            <form action="{{route('productsearchandfilter')}}" method="get" class="form-search">
                                <input type="search" class="header-search-input-code green-place" value="{{request('unicode')}}" name="unicode" placeholder="جستجوی یونیکد (شناسه 10 رقمی کالا)">
                                <div class="action-btns">
                                    <button class="btn btn-search btn-search-green" type="submit">
                                        <img src="{{asset('site/images/search.png')}}" alt="search">
                                    </button>
                                </div>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection

@section('main')
    <div class="container">
            <div class="main-row">
                <section class="cart-home">
                    <div class="post-item-cart d-block order-2">
                        <div class="content-page text-center">
                            <div class="col-lg-12 col-md-12 col-xs-12 col-lg-offset-3">
                            <div class="cart-form" style=" padding: 50px;">
                                <div class="cart-empty text-justify d-block">
                                    <h3>تعریف انواع کاربر در سایت اتوکالا :  </h3>
                                    <p class="cart-empty-title">
                                        1.	کاربر عادی به شخصی گفته می‌شود که با شماره موبایل خود و کد فعاسازی پیامک شده  به سایت وارد می شود و امکان استفاده  از اطلاعات موجود در سایت و همچنین درج آگهی در بازارچه را خواهد داشت . آگهی های درج شده در سایت توسط کاربر عادی ،برای کلیه بازدید کنندگان از سایت قابل رویت خواهد بود
                                    </p>

                                    <p class="cart-empty-title">
                                        2.	کاربر فروشگاه یا تامین کننده به شخصی گفته می‌شود که دارای یک کسب و کار صنفی مرتبط با قطعات و لوازم یدکی خودرو اعم از فروشگاه خرده فروشی یا عمده فروشی قطعات یدکی،شرکت تولیدی ،شرکت وارد کننده، شرکت توزیع کننده و نظایر آن باشد . این کاربر پس از ارائه مدارک لازم شامل تصویر محل کسب،اطلاعات تماس،تصویر مجوزهای فعالیت  و .... و احراز هویت توسط ادمین سایت اجازه فعالیت خواهد یافت .این نوع کاربر امکان ایجاد پروفایل کاربری خود ،معرفی کالاها با برندهای مختلف در قسمت کالاها ،تعریف برند جدید در سایت و همینطور درج آگهی عمده فروشی برای هم صنفان (B2B) علاوه بر آگهی تک فروشی برای مصرف کنندگان را خواهد داشت. توجه نمایید صرفا این نوع کاربر امکان مشاهده آگهی های عمده فروشی را خواهد داشت .
                                    </p>

                                    <p class="cart-empty-title">
                                        3.	کاربر تعمیرگاه یا خدمات فنی به شخصی گفته می‌شود که دارای یک کسب و کار خدمات فنی مرتبط با خودرو اعم از تعمیرگاه مکانیکی ،جلوبندی سازی ،رادیاتور سازی ،باتری سازی ، اتوسرویس ،تون آپ ،صافکاری و نقاشی ، خدمات اسپرت و سیستم صوتی و نظایر آن باشد .این کاربر پس از ارائه مدارک لازم شامل تصویر محل فعالیت،اطلاعات تماس،تصویر مجوزهای فعالیت  و .... و احراز هویت توسط ادمین سایت ، اجازه فعالیت خواهد یافت .این نوع کاربر امکان ایجاد پروفایل کاربری ،معرفی حوزه خدمات قابل ارائه خود را خواهد داشت .همچنین امکان درج آگهی تک فروشی در بخش بازارچه را دارد  .
                                    </p>

                                    <h3>نظرات و امتیازات کاربران</h3>

                                    <p class="cart-empty-title">
                                        •	هدف از ایجاد بخش نظرات در اتوکالا، اشتراک‌ گذاری تجربه‌ی خرید و کاربری محصولات معرفی شده در سایت یا کیفیت دریافت خدمات فنی از تعمیرگاهها و فروشگاهها موجود در وبسایت است . بدیهی است بخش نظرات اتوکالا به دلیل ماهیت تخصصی این وبسایت با دیگر سایت‌ها و شبکه‌های اجتماعی متفاوت است. در این بخش، هر کاربر مجاز است در چهارچوب شرایط و قوانین سایت، نظرات خود را به اشتراک بگذارد و پس از بررسی کارشناسان تایید، نظرش را روی سایت مشاهده کند. بدیهی است که اگر قوانین سایت در نظرات کاربری رعایت نشود و یا اینکه نظرات حاوی اطلاعات غیرفنی یا گمراه کننده باشد ، تایید نمی‌شوند و در نتیجه در سایت به نمایش درنمی‌آیند. اتوکالا در قبال درستی یا نادرستی نظرات منتشرشده در این قسمت، هیچ‌گونه مسئولیتی ندارد اما تلاش خود را می کند که حتی الامکان اطلاعات فنی درست و مفید را انتشار دهد اما به هرحال نمایش نظرات کاربران در سایت به‌هیچ‌وجه به معنی تایید فنی اتوکالا درباره‌ی محتویات نظر نیست.
                                    </p>
                                    <h3>شرایط و قوانین درج نظر در بخش نظرات کاربران</h3>
                                    <p class="cart-empty-title">
                                        1.	فارسی بنویسید و از کیبورد فارسی استفاده کنید. بهتر است از فضای خالی (Space) بیش از حد معمول، کشیدن حروف یا کلمات، استفاده‌ی مکرر از یک حرف یا کلمه، شکلک و ایموجی در متن خودداری کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        2.	 برای نظر یا نقد و بررسی خود عنوانی متناسب با متن انتخاب کنید. یک عنوان خوب کاربران را برای خواندن نظر شما ترغیب خواهد کرد.
                                    </p>
                                    <p class="cart-empty-title">
                                        3.	 نقد کاربران باید شامل قوت‌ها و ضعف‌های محصول،دریافت خدمات فنی یا نحوه برخورد فروشنده در استفاده‌ی عملی و تجربه‌ی شخصی باشد و مزایا و معایب به ‌صورت خلاصه و تیتروار در محل تعیین‌شده درج شود. لازم است تا حد ممکن از مبالغه و بزرگ‌نمایی مزایا یا معایب محصول خودداری کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        4.	 نقد مناسب، نقدی است که فقط معایب یا فقط مزایا را در نظر نگیرد؛ بلکه به‌طور واقع‌ بینانه معایب و مزایای هر محصول را در کنار هم بررسی کند.
                                    </p>

                                    <p class="cart-empty-title">
                                        5.	با توجه به تفاوت در سطح محصولات مختلف و تفاوت عمده در قیمت‌های آن‌ها، لازم است نقد و بررسی هر محصول با توجه به قیمت آن صورت گیرد؛ نه به‌صورت مطلق.
                                    </p>
                                    <p class="cart-empty-title">
                                        6.	با توجه به تفاوت در حوزه فعالیت فروشگاهها و تعمیرگاهها  ، لازم است نقد و بررسی هر مورد با توجه به زمینه فعالیت آن صورت گیرد؛ نه به‌صورت مطلق.
                                    </p>
                                    <p class="cart-empty-title">
                                        7.	جهت احترام‌ گذاشتن به وقت بازدیدکنندگان سایت، لازم است هنگام نوشتن نقد، مطالب غیرضروری را حذف کرده و فقط مطالب ضروری و مفید را در نقدتان لحاظ کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        8.	با توجه به ساختار بخش نظرات، از سوال‌کردن یا درخواست راهنمایی در این بخش خودداری کرده و سوال یا درخواست راهنمایی خود را در بخش پرسش و پاسخ مطرح کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        9.	 کاربران ارسال‌کننده‌ی نظر موظف‌اند از ادبیات محترمانه استفاده کرده و از توهین به دیگر کاربران یا سایر افراد پرهیز کنند. بدیهی است هرگونه توهین به فرد یا افراد و استفاده از کلمات نامناسب، باعث تایید نشدن نظر کاربر می‌شود.
                                    </p>

                                    <p class="cart-empty-title">
                                        10.	قسمت نظرات سایت، با بخش پرسش و پاسخ متفاوت است؛ لذا برای حفظ ساختار، مباحث خارج از چهارچوبی که حالت بحث و گفت‌وگو دارد، تایید نخواهد شد.
                                    </p>

                                    <p class="cart-empty-title">
                                        11.	 تمام کاربران حق دارند نظرات خود را به شرط رعایت قوانین، در سایت منتشر کنند؛ لذا حتی اگر نظری را به دور از واقعیت، جانب‌دارانه یا اشتباه یافتید، نباید نظردهنده را مخاطب قرار دهید یا از وی انتقاد کنید. هر کاربر تنها می‌تواند نظر خود را عنوان کرده و قضاوت را به خوانندگان نظرات واگذار کند.
                                    </p>

                                    <p class="cart-empty-title">
                                        12.	 با توجه به مسئولیت سایت در قبال لینک‌های موجود در آن، نباید لینک سایت‌های دیگر را در نظرات خود ثبت کنید. دقت داشته باشید تا جای ممکن از هرگونه لینک‌دادن (فرستادن) دیگر کاربران به سایت‌های دیگر و درج ایمیل یا نام کاربری شبکه‌های اجتماعی خودداری کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        13.	تنها نظراتی تایید خواهند شد که مرتبط با محصول،تعمیرگاه یا فروشگاه مورد نظر باشند؛ لذا بحث‌های متفرقه و غیرمرتبط با محصول را مطرح نکنید.
                                    </p>

                                    <p  class="cart-empty-title">
                                        14.	توجه داشته باشید، مسائلی را که از آن اطمینان ندارید، به‌هیچ‌وجه در نظرات ثبت نکنید؛ همچنین از بازنشر شایعات یا اطلاعات غیرمطمئن درباره‌ی محصولات جدا خودداری کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        15.	بهتر است مطالبی در این بخش ثبت شود که برای بازدیدکنندگان سایت مفید باشد؛ لذا از بیان هرگونه مطالب شخصی، غیرمرتبط یا غیرضروری در این بخش پرهیز کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        16.	لازم است نظرات خود را به صورت نگارشی ثبت کرده و از کوتاه‌کردن کلمات یا استفاده از ادبیات محاوره تا جای ممکن خودداری کنید. استفاده از ادبیات نوشتاری که قابلیت نمایش در سایت را داشته باشد، لازمه‌ی تایید نظرات کاربران است.
                                    </p>

                                    <h3>
                                        شرایط ارسال پرسش یا پاسخ:
                                    </h3>

                                    <p class="cart-empty-title">
                                        1.	 بهتر است پرسش و پاسخ کوتاه و مختصر باشد؛ زبان و رسم‌الخط فارسی و اسلوب نگارش هم در آن رعایت شده باشد.
                                    </p>

                                    <p class="cart-empty-title">
                                        2.	 از پرسش و پاسخ درباره‌ی آدرس سایر فروشگاه‌های فیزیکی یا اینترنتی و استفاده از لینک خودداری کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        3.	پرسش خودتان را فقط یک بار و زیر محصول،آگهی،فروشگاه،تعمیرگاه مورد نظرتان بنویسید.
                                    </p>

                                    <p class="cart-empty-title">
                                        4.	از ثبت اطلاعات شخصی از قبیل ایمیل، شماره تماس و نام کاربری شبکه‌های اجتماعی در بخش پرسش و پاسخ پرهیز کنید.
                                    </p>

                                    <p class="cart-empty-title">
                                        لطفا توجه فرمایید  کلیه خدمات اتوکالا منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر می باشد. در صورتی که در قوانین مندرج، رویه ها و سرویس های اتوکالا تغییراتی در آینده ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و شما توافق میکنید که استفاده مستمر شما از سایت به معنی پذیرش هرگونه تغییر است.
                                    </p>
                                </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>
            </div>
    </div>
@endsection
